Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Play a song to view its lyrics here.
ar: شغّل أغنية لعرض كلماتها هنا.
cs: Přehrajte skladbu a zde zobrazte její texty.
da: Afspil en sang for at se dens sangtekster her.
de: Spiele einen Titel ab, um hier den Songtext zu sehen.
el: Παίξε ένα τραγούδι για να δεις τους στίχους εδώ.
es: Reproduce una canción para ver aquí su letra.
fi: Soita kappale katsoaksesi sen sanoitukset täällä.
fr: Lancez un morceau pour voir ses paroles ici.
id: Putar sebuah lagu untuk melihat liriknya di sini.
it: Riproduci un brano per vederne qui il testo.
ja: ここで歌詞を表示するには曲を再生してください。
ko: 가사를 보려면 노래를 재생하세요.
nl: Speel een nummer af om hier de songtekst te bekijken.
no: Spill av en sang for å se tekstene her.
pl: Odtwórz utwór, aby zobaczyć tutaj jego tekst.
pt: Reproduza uma música para ver aqui a letra.
pt_br: Toque uma música para ver sua letra aqui.
ro: Redă o melodie pentru a-i vedea versurile aici.
ru: Воспроизведите трек, чтобы увидеть здесь его текст.
sv: Spela en låt för att se sångtexten här.
tr: Şarkı sözlerini burada görmek için bir şarkı çalın.
uk: Увімкніть пісню, щоб побачити її текст тут.
zh_hans: 在这里播放一首歌来查看歌词。

source: Play songs from a playlist or album to build your queue.
ar: شغّل أغاني من قائمة تشغيل أو ألبوم لبناء قائمة الانتظار.
cs: Přehrajte skladby z playlistu nebo alba pro sestavení fronty.
da: Afspil sange fra en afspilningsliste eller album for at bygge din kø.
de: Spiele Titel aus einer Playlist oder einem Album ab, um deine Warteschlange zu füllen.
el: Αναπαραγωγή τραγουδιών από μια λίστα αναπαραγωγής ή ένα άλμπουμ για να δημιουργήσετε την ουρά σας.
es: Reproduce canciones desde una playlist o un álbum para crear tu cola.
fi: Soita kappaleet soittolistalta tai albumista luodaksesi jonon.
fr: Lancez des morceaux depuis une playlist ou un album pour créer votre file d'attente.
id: Putar lagu dari daftar putar atau album untuk membangun antrean Anda.
it: Riproduci brani da una playlist o da un album per creare la tua coda.
ja: プレイリストまたはアルバムから曲を再生してキューを作成します。
ko: 대기열을 만들려면 재생목록이나 앨범에서 노래를 재생하세요.
nl: Speel nummers uit een afspeellijst of album af om je wachtrij op te bouwen.
no: Spill sanger fra en spilleliste eller album for å bygge din kø.
pl: Odtwarzaj utwory z playlisty lub albumu, aby zbudować swoją kolejkę.
pt: Reproduza músicas de uma lista de reprodução ou álbum para criar a sua fila.
pt_br: Reproduza músicas de uma playlist ou álbum para construir sua fila.
ro: Redă melodii dintr-o listă de redare sau un album pentru a-ți construi coada.
ru: Воспроизводите треки из плейлиста или альбома, чтобы собрать свою очередь.
sv: Spela låtar från en spellista eller ett album för att bygga din kö.
tr: Sıranızı oluşturmak için bir çalma listesinden veya albümden şarkılar çalın.
uk: Грайте пісні з плейлиста або альбому, щоб сформувати чергу.
zh_hans: 从播放列表或相册播放歌曲以建立您的队列。

source: Play video
ar: تشغيل الفيديو
cs: Přehrát video
da: Afspil video
de: Video abspielen
el: Αναπαραγωγή βίντεο
es: Reproducir video
fi: Toista video
fr: Lire la vidéo
id: Putar video
it: Riproduci video
ja: 動画を再生
ko: 동영상 재생
nl: Video afspelen
no: Spill av video
pl: Odtwórz film
pt: Reproduzir vídeo
pt_br: Reproduzir vídeo
ro: Redare videoclip
ru: Воспроизвести видео
sv: Spela upp video
tr: Videoyu oynat
uk: Відтворити відео
zh_hans: 播放视频

source: Playback
ar: التشغيل
cs: Přehrát
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fi: Toisto
fr: Lecture
id: Pemutaran
it: Riproduzione
ja: 再生
ko: 재생
nl: Afspelen
no: Avspilling
pl: Odtwarzanie
pt: Reprodução
pt_br: Reprodução
ro: Redare
ru: Воспроизведение
sv: Uppspelning
tr: Oynatma
uk: Відтворення
zh_hans: 回放

source: Playback Audio Quality
ar: جودة صوت التشغيل
cs: Přehrát kvalitu zvuku
da: Afspilning Lydkvalitet
de: Audioqualität der Wiedergabe
el: Ποιότητα Ήχου Αναπαραγωγής
es: Calidad de audio de reproducción
fi: Toisto Äänen Laatu
fr: Qualité audio de lecture
id: Kualitas Audio Pemutaran
it: Qualità audio di riproduzione
ja: 再生オーディオ品質
ko: 재생 오디오 품질
nl: Audiokwaliteit bij afspelen
no: Avspillings lydkvalitet
pl: Jakość dźwięku odtwarzania
pt: Qualidade de áudio da reprodução
pt_br: Qualidade de Áudio
ro: Calitatea redării audio
ru: Качество звука при воспроизведении
sv: Ljudkvalitet vid uppspelning
tr: Oynatma Ses Kalitesi
uk: Якість звуку відтворення
zh_hans: 播放音频质量

source: Playback Controls
ar: التحكم في التشغيل
cs: Ovládání přehrávání
da: Afspilningskontroller
de: Wiedergabe-Steuerung
el: Χειρισμοί Αναπαραγωγής
es: Controles de reproducción
fi: Toiston Ohjaimet
fr: Contrôles de lecture
it: Controlli di riproduzione
ja: 再生コントロール
nl: Afspeelbediening
no: Avspillingskontroller
pl: Sterowanie odtwarzaniem
pt: Controles de reprodução
pt_br: Controles de reprodução
ro: Controale de redare
ru: Управление воспроизведением
sv: Uppspelningskontroller
uk: Керування відтворенням
zh_hans: 播放控制

source: Playback position
ar: موضع التشغيل
cs: Pozice přehrávání
da: Afspilnings position
de: Wiedergabeposition
el: Θέση αναπαραγωγής
es: Posición de reproducción
fi: Toiston sijainti
fr: Position de lecture
id: Posisi pemutaran
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
nl: Afspeelpositie
no: Posisjon for avspilling
pl: Pozycja odtwarzania
pt: Posição de reprodução
pt_br: Posição de reprodução
ro: Poziția de redare
ru: Позиция воспроизведения
sv: Uppspelningsposition
tr: Oynatma konumu
uk: Позиція відтворення
zh_hans: 播放位置

source: Played
ar: تم التشغيل
cs: Přehráno
da: Spillet
de: Wiedergegeben
el: Παίχτηκε
es: Reproducido
fi: Pelattu
fr: Lu
id: Diputar
it: Riprodotto
ja: プレイ済み
ko: 재생됨
nl: Afgespeeld
no: Spilt
pl: Odtworzone
pt: Reproduzido
pt_br: Reproduzido
ro: Jucat
ru: Воспроизведено
sv: Spelad
tr: Oynatıldı
uk: Відтворено
zh_hans: 已播放

source: Playing
ar: قيد التشغيل
cs: Přehrává se
da: Afspiller
de: Wird wiedergegeben
el: Αναπαραγωγή
es: Reproduciendo
fi: Toistetaan
fr: En lecture
id: Memutar
it: In riproduzione
ja: 再生中
ko: 재생 중
nl: Speelt af
no: Spiller
pl: Odtwarzane
pt: A reproduzir
pt_br: Reproduzindo
ro: Redare
ru: Воспроизводится
sv: Spelas
tr: Çalıyor
uk: Грає
zh_hans: 正在播放

source: Playing:
ar: تشغيل:
cs: Přehrávání:
da: Afspilning:
de: Spielen:
el: Αναπαραγωγή:
es: Reproduciendo:
fi: Toisto:
fr: En cours de lecture :
it: In riproduzione:
ja: 再生中:
nl: Afspelen:
no: Spiller:
pl: Odtwarzanie:
pt: Reproduzindo:
pt_br: Reproduzindo:
ro: Redare:
ru: Играет:
sv: Spelar:
uk: Грає:
zh_hans: 正在播放：

source: Playlist
ar: قائمة تشغيل
cs: Seznam skladeb
da: Afspilningsliste
de: Wiedergabeliste
el: Λίστα
es: Lista
fi: Soittolista
fr: Liste de lecture
id: Daftar putar
ja: プレイリスト
ko: 재생목록
nl: Afspeellijst
no: Spilleliste
pl: Playlista
pt: Lista de reprodução
ru: Плейлист
sv: Spellista
tr: Çalma Listesi
uk: Плейлист
zh_hans: 播放列表

source: Playlist not found
ar: قائمة التشغيل غير موجودة
cs: Seznam skladeb nebyl nalezen
da: Afspilningsliste ikke fundet
de: Playlist nicht gefunden
el: Δε βρέθηκε η λίστα αναπαραγωγής
es: Playlist no encontrada
fi: Soittolistaa ei löydy
fr: Playlist introuvable
id: Daftar putar tidak ditemukan
it: Playlist non trovata
ja: プレイリストが見つかりません
ko: 재생목록을 찾을 수 없음
nl: Afspeellijst niet gevonden
no: Spilleliste ikke funnet
pl: Nie znaleziono playlisty
pt: Lista de reprodução não encontrada
pt_br: Playlist não encontrada
ro: Playlist negăsit
ru: Плейлист не найден
sv: Spellistan hittades inte
tr: Çalma listesi bulunamadı
uk: Плейлист не знайдено
zh_hans: 未找到播放列表

source: Playlists
ar: قوائم التشغيل
cs: Seznamy stop
da: Afspilningslister
de: Wiedergabelisten
el: Λίστες
es: Listas
fi: Soittolistat
fr: Listes de lecture
id: Daftar putar
it: Playlist
ja: プレイリスト
ko: 재생목록
nl: Afspeellijsten
no: Spillelister
pl: Playlisty
pt: Listas de reprodução
ro: Liste
ru: Плейлисты
sv: Spellistor
tr: Çalma Listeleri
uk: Плейлисти
zh_hans: 播放列表

source: Playlists you create or save appear here.
ar: تظهر هنا قوائم التشغيل التي تنشئها أو تحفظها.
cs: Zde se objeví seznamy skladeb, které vytvoříte nebo uložíte.
da: Afspilningslister, du opretter eller gemmer, vises her.
de: Playlists, die du erstellst oder speicherst, erscheinen hier.
el: Οι λίστες αναπαραγωγής που δημιουργείτε ή αποθηκεύετε εμφανίζονται εδώ.
es: Las playlists que crees o guardes aparecerán aquí.
fi: Soittolistat joita luot tai tallennat näkyvät täällä.
fr: Les playlists que vous créez ou enregistrez apparaissent ici.
id: Playlist yang Anda buat atau simpan akan muncul di sini.
it: Le playlist che crei o salvi appaiono qui.
ja: 作成または保存したプレイリストがここに表示されます。
ko: 직접 만들거나 저장한 재생목록이 여기에 표시됩니다.
nl: Afspeellijsten die je maakt of opslaat verschijnen hier.
no: Spillelister du lager eller lagrer vises her.
pl: Playlista utworzone lub zapisane przez Ciebie pojawią się tutaj.
pt: As listas de reprodução que criar ou guardar aparecem aqui.
pt_br: As listas de reprodução que você criar ou salvar aparecem aqui.
ro: Listele de redare pe care le creezi sau salvezi apar aici.
ru: Созданные или сохранённые вами плейлисты появятся здесь.
sv: Spellistor som du skapar eller sparar visas här.
tr: Oluşturduğunuz veya kaydettiğiniz oynatma listeleri burada görünür.
uk: Створені або збережені вами плейлисти з’являться тут.
zh_hans: 您创建或保存的播放列表出现在这里。

source: Please check your internet connection and try again.
ar: يرجى التحقق من اتصالك بالإنترنت والمحاولة مرة أخرى.
cs: Zkontrolujte připojení k Internetu a zkuste to znovu.
da: Tjek venligst din internetforbindelse og prøv igen.
de: Bitte prüfe deine Internetverbindung und versuche es erneut.
el: Παρακαλούμε ελέγξτε τη σύνδεσή σας στο διαδίκτυο και προσπαθήστε ξανά.
es: Comprueba tu conexión a Internet y vuelve a intentarlo.
fi: Tarkista internet-yhteytesi ja yritä uudelleen.
fr: Veuillez vérifier votre connexion Internet et réessayer.
id: Periksa koneksi internet Anda dan coba lagi.
it: Controlla la connessione a internet e riprova.
ja: インターネット接続を確認して、もう一度やり直してください。
ko: 인터넷 연결을 확인하고 다시 시도해 주세요.
nl: Controleer je internetverbinding en probeer het opnieuw.
no: Vennligst sjekk internettforbindelsen din og prøv igjen.
pl: Sprawdź połączenie z internetem i spróbuj ponownie.
pt: Verifique a ligação à Internet e tente novamente.
pt_br: Por favor, verifique sua conexão com a internet e tente novamente.
ro: Vă rugăm să verificați conexiunea la internet și să încercați din nou.
ru: Проверьте подключение к интернету и попробуйте еще раз.
sv: Kontrollera internetanslutningen och försök igen.
tr: Lütfen internet bağlantınızı kontrol edip tekrar deneyin.
uk: Перевірте підключення до інтернету та спробуйте ще раз.
zh_hans: 请检查您的网络连接，然后重试。

source: Podcast
ar: بودكاست
cs: Vysílání
ja: ポッドキャスト
ko: 팟캐스트
nl: Potcast
no: Podcasten
ru: Подкаст
sv: Podd
uk: Подкаст
zh_hans: 播客

source: Podcasts
ar: بودكاست
cs: Podcasty
fi: Podcastit
id: Podcast
it: Podcast
ja: ポッドキャスト
ko: 팟캐스트
no: Podcaster
pl: Podcasty
ro: Podcasturi
ru: Подкасты
sv: Poddar
tr: Podcastler
uk: Подкасти
zh_hans: 播客

source: Pop
ar: بوب
el: Ποπ
fi: Poppi
ja: ポップス
ko: 팝
no: listepop
pt: Estrume
pt_br: Estrume
ru: Поп
uk: Поп
zh_hans: 弹出

source: Pop Out Video When Navigating Away
ar: فتح الفيديو في نافذة عند مغادرة الصفحة
cs: Pop Out Video při navigaci Mimo
da: Pop Ud Video Når Navigerer Væk
de: Video beim Verlassen der Seite ausklappen
el: Αναδυόμενο Βίντεο Κατά Τη Μακριά Πλοήγηση
es: Sacar el video al salir de la página
fi: Pop Out Video Navigoidessaan Poissa
fr: Détacher la vidéo en quittant la page
id: Pop Out Video Saat Menjelajah
it: Tieni il video in finestra pop-up quando esci dalla pagina
ja: 移動中にビデオをポップアウトする
ko: 페이지 이동 시 동영상 팝아웃
nl: Video loskoppelen bij navigeren
no: Pop ut Video ved navigering Borte På vei
pl: Wysuń wideo przy opuszczaniu strony
pt: Destacar vídeo ao sair da página
pt_br: Exibir Vídeo ao navegar para longe
ro: Deschide videoclipul când navighezi în deplasare
ru: Открывать видео в отдельном окне при уходе со страницы
sv: Pop-out-video vid navigering
tr: Sayfadan Ayrılırken Videoyu Açılır Pencerede Aç
uk: Відкривати відео в окремому вікні під час переходу
zh_hans: 离开时弹出视频

source: Pop video back into KasetPlus
ar: إرجاع الفيديو إلى KasetPlus
de: Video zurück in KasetPlus holen
es: Volver a poner el video en KasetPlus
fr: Réintégrer la vidéo dans KasetPlus
id: Kembalikan video ke KasetPlus
it: Riporta il video dentro KasetPlus
ko: 비디오를 KasetPlus으로 다시 가져오기
nl: Video terug in KasetPlus plaatsen
pl: Przenieś wideo z powrotem do KasetPlus
pt: Voltar a colocar o vídeo no KasetPlus
ru: Вернуть видео в KasetPlus
sv: Flytta tillbaka videon till KasetPlus
tr: Videoyu yeniden KasetPlus'e al
uk: Повернути відео назад у KasetPlus

source: Post
ar: نشر
cs: Publikovat
da: Indlæg
de: Posten
el: Δημοσίευση
es: Publicar
fi: Julkaise
fr: Poster
ja: 投稿
nl: Plaatsen
no: Innlegg
pl: Wpis
pt: Publicar
pt_br: Publicar
ro: Postează
ru: Пост
sv: Inlägg
uk: Публікація
zh_hans: 帖子

source: Post comment
ar: نشر التعليق
cs: Přidat komentář
da: Send kommentar
de: Kommentar posten
el: Δημοσίευση σχολίου
es: Publicar comentario
fi: Lähetä kommentti
fr: Publier le commentaire
id: Posting komentar
it: Pubblica commento
ja: コメントを投稿
ko: 댓글 게시
nl: Reactie plaatsen
no: Legg inn kommentar
pl: Opublikuj komentarz
pt: Publicar comentário
pt_br: Publicar comentário
ro: Postează un comentariu
ru: Опубликовать комментарий
sv: Publicera kommentar
tr: Yorumu gönder
uk: Опублікувати коментар
zh_hans: 发布评论

source: Preamp
ar: مكبر مسبق
cs: Předvolba
da: Forforstærker
de: Vorverstärkung
el: Προενίσχυση
es: Preamplificación
fi: Esivahvistus
fr: Pré-ampli
it: Preamplificazione
ja: プリアンプ
ko: 프리앰프
nl: Voorversterking
pl: Przedwzmacniacz
pt: Pré-amplificação
pt_br: Preamplificar
ru: Предусиление
sv: Förstärkning
tr: Ön Yükselteç
uk: Передпідсилювач
zh_hans: 序言部分

source: Preparing download...
ar: جارٍ إعداد التحميل...
cs: Příprava stahování...
da: Forbereder download...
de: Download wird vorbereitet...
el: Προετοιμασία λήψης...
es: Preparando descarga...
fi: Valmistellaan latausta...
fr: Préparation du téléchargement...
it: Preparazione download…
ja: ダウンロードを準備しています...
nl: Download voorbereiden...
no: Forbereder nedlasting...
pl: Przygotowywanie pobierania...
pt: Preparando o download...
pt_br: Preparando o download...
ro: Se pregătește descărcarea...
ru: Подготовка к загрузке...
sv: Förbereder nedladdning...
uk: Підготовка завантаження...
zh_hans: 正在准备下载...

source: Preset
ar: إعداد مسبق
de: Voreinstellung
es: Ajuste preestablecido
fr: Préréglage
it: Preimpostazione
ko: 프리셋
nl: Voorinstelling
pl: Ustawienie
pt: Predefinição
ru: Предустановка
sv: Förval
tr: Hazır Ayar
uk: Пресет

source: Press Enter to search
ar: اضغط Enter للبحث
cs: Stiskněte Enter pro hledání
da: Tryk på Enter for at søge
de: Drücke die Eingabetaste, um zu suchen
el: Πατήστε Enter για αναζήτηση
es: Pulsa Intro para buscar
fi: Paina Enter etsiäksesi
fr: Appuyez sur Entrée pour rechercher
id: Tekan Enter untuk mencari
it: Premi Invio per cercare
ja: Enter キーを押して検索
ko: Enter 키를 눌러 검색
nl: Druk op Enter om te zoeken
no: Trykk Enter for å søke
pl: Naciśnij Return, aby wyszukać
pt: Prima Enter para pesquisar
pt_br: Pressione Enter para pesquisar
ro: Apăsați Enter pentru a căuta
ru: Нажмите Return для поиска
sv: Tryck på Retur för att söka
tr: Aramak için Enter'a basın
uk: Натисніть Enter для пошуку
zh_hans: 按回车搜索

source: Preview / Recap
ar: معاينة / موجز
cs: Náhled / Náhled
da: Forhåndsvisning / Genstart
de: Vorschau / Recap
el: Προεπισκόπηση / Ρεάλ
es: Vista previa / Recuperar
fi: Esikatselu / Recap
fr: Aperçu / Récapitulatif
ja: プレビュー/まとめ
no: Forhåndsvis / Siste
pl: Podgląd / podsumowanie
pt: Pré-visualização / Recapitulação
pt_br: Pré-visualização / Recapitulação
ro: Previzualizare / Recap
ru: Предпросмотр / Реклама
sv: Förhandsgranska / återta
uk: Попередній перегляд
zh_hans: 预览 / 矩形

source: Previous
ar: السابق
cs: Předchozí
da: Forrige
de: Zurück
el: Προηγούμενο
es: Anterior
fi: Edellinen
fr: Précédent
id: Sebelumnya
it: Precedente
ja: 前
ko: 이전
nl: Vorige
no: Forrige
pl: Wstecz
pt: Anterior
pt_br: Anterior
ro: Anterior
ru: Назад
sv: Föregående
tr: Önceki
uk: Назад
zh_hans: 上一个

source: Previous track
ar: المقطع السابق
cs: Předchozí skladba
da: Forrige nummer
de: Vorheriger Titel
el: Προηγούμενο κομμάτι
es: Pista anterior
fi: Edellinen raita
fr: Piste précédente
id: Lagu sebelumnya
it: Brano precedente
ja: 前のトラック
ko: 이전 트랙
nl: Vorig nummer
no: Forrige spor
pl: Poprzedni utwór
pt: Faixa anterior
pt_br: Faixa anterior
ro: Piesa precedentă
ru: Предыдущий трек
sv: Föregående spår
tr: Önceki parça
uk: Попередній трек
zh_hans: 上一曲目

source: Privacy
ar: الخصوصية
cs: Soukromí
da: Privatliv
de: Privatsphäre
el: Απόρρητο
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
ja: プライバシー
no: Personvern
pl: Prywatność
pt: Privacidade
pt_br: Privacidade
ro: Confidențialitate
ru: Приватность
sv: Sekretess
uk: Конфіденційність
zh_hans: 隐私

source: Processes KasetPlus's audio output through a 6-band equalizer.
ar: يعالج إخراج الصوت من KasetPlus باستخدام معادل من 6 نطاقات.
de: Verarbeitet die Audioausgabe von KasetPlus durch einen 6-Band-Equalizer.
es: Procesa la salida de audio de KasetPlus mediante un ecualizador de 6 bandas.
fr: Traite la sortie audio de KasetPlus avec un égaliseur à 6 bandes.
id: Memproses output audio KasetPlus melalui equalizer 6-band.
it: Elabora l'uscita audio di KasetPlus tramite un equalizzatore a 6 bande.
ko: 6밴드 이퀄라이저로 KasetPlus의 오디오 출력을 처리합니다.
nl: Verwerkt de audio-uitvoer van KasetPlus via een 6-bands equalizer.
pl: Przetwarza wyjście audio KasetPlus przez 6-pasmowy korektor.
pt: Processa a saída de áudio do KasetPlus através de um equalizador de 6 bandas.
ru: Обрабатывает аудиовыход KasetPlus через 6-полосный эквалайзер.
sv: Bearbetar KasetPluss ljudutgång genom en 6-bandig equalizer.
tr: KasetPlus'in ses çıkışını 6 bantlı bir ekolayzırla işler.
uk: Обробляє звуковий вихід KasetPlus за допомогою 6-смугового еквалайзера.

source: Processing...
ar: جارٍ المعالجة...
cs: Zpracovávám...
da: Behandler...
de: Wird verarbeitet…
el: Επεξεργασία...
es: Procesando…
fi: Käsitellään...
fr: Traitement en cours...
id: Memproses...
it: Elaborazione…
ja: 処理中...
ko: 처리 중...
nl: Verwerken…
no: Behandler...
pl: Przetwarzanie…
pt: A processar…
pt_br: Processandochar@@0
ro: Procesare...
ru: Обработка…
sv: Bearbetar…
tr: İşleniyor...
uk: Обробка...
zh_hans: 正在处理...

source: Profile
ar: الملف الشخصي
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
no: Profil
pl: Profil
pt: Perfil
pt_br: Perfil
ro: Profil
ru: Профиль
sv: Profil
tr: Profil
uk: Профіль
zh_hans: 个人信息

source: Profiles
ar: الملفات الشخصية
de: Profile
es: Perfiles
fr: Profils
id: Profil
it: Profili
ko: 프로필
nl: Profielen
pl: Profile
pt: Perfis
ru: Профили
sv: Profiler
tr: Profiller
uk: Профілі

source: Provide tactile feedback for actions on Force Touch trackpads
ar: تقديم استجابة لمسية للإجراءات على لوحات التتبع Force Touch
cs: Poskytnout dotykovou zpětnou vazbu pro akce při vynucení dotyku trackpadů
da: Giv taktile feedback til handlinger på Force Touch trackpads
de: Haptisches Feedback für Aktionen auf Force-Touch-Trackpads bereitstellen
el: Παρέχετε απτή ανάδραση για ενέργειες στο Force Touch trackpads
es: Proporciona respuesta táctil para acciones en trackpads Force Touch
fi: Anna kosketusnäyttöpalautetta pakota kosketusnäyttöjä kosketusnäyttöjä varten
fr: Fournir un retour tactile pour les actions sur les trackpads Force Touch
id: Berikan umpan balik haptik untuk tindakan di trackpad Force Touch
it: Attiva feedback aptico per le azioni sui trackpad Force Touch
ja: タッチトラックパッドを強制的に動作させるための触覚フィードバックを提供する
ko: Force Touch 트랙패드에서 동작에 대한 햅틱 피드백 제공
nl: Geef voelbare feedback voor acties op Force Touch-trackpads
no: Gi taktile tilbakemeldinger for handlinger på Tving Touch trackpads
pl: Zapewniaj dotykową informację zwrotną dla działań na gładzikach Force Touch
pt: Fornece resposta háptica para ações em trackpads com Force Touch
pt_br: Fornece feedback tática para ações nas faixas de toque de força
ro: Oferă feedback tactil pentru acțiunile pe trackpad-urile forțate la Touch
ru: Обеспечивать тактильную отдачу для действий на трекпадах Force Touch
sv: Ge taktil feedback för åtgärder på Force Touch-styrplattor
tr: Force Touch izleme dörtgenlerindeki eylemler için dokunsal geri bildirim sağlar
uk: Надавати тактильний відгук для дій на трекпадах Force Touch
zh_hans: 在部队触摸轨迹时提供策略反馈

source: Queue
ar: قائمة الانتظار
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
fi: Jono
fr: File d'attente
id: Antrean
it: Coda
ja: キュー
ko: 대기열
nl: Wachtrij
no: Kø
pl: Kolejka
pt: Fila
pt_br: Fila
ro: Coadă
ru: Очередь
sv: Kö
tr: Sıra
uk: Черга
zh_hans: 队列

source: Quick Access
ar: وصول سريع
cs: Rychlý přístup
da: Hurtig Adgang
de: Schnellzugriff
el: Γρήγορη Πρόσβαση
es: Acceso rápido
fi: Nopea Käyttö
fr: Accès rapide
id: Akses Cepat
it: Accesso rapido
ja: クイックアクセス
ko: 빠른 액세스
nl: Snelle toegang
no: Hurtig tilgang
pl: Szybki dostęp
pt: Acesso rápido
pt_br: Acesso rápido
ro: Acces rapid
ru: Быстрый доступ
sv: Snabbåtkomst
tr: Hızlı Erişim
uk: Швидкий доступ
zh_hans: 快速访问

source: Redo
ar: إعادة
cs: Znovu
da: Gendan
de: Wiederholen
el: Επανάληψη
es: Rehacer
fi: Toista
fr: Rétablir
id: Ulangi
it: Ripristina
ko: 다시 실행
nl: Opnieuw
no: Gjenta
pl: Ponów
pt: Refazer
pt_br: Refazer
ro: Reface
ru: Повторить
sv: Gör om
tr: Yinele
uk: Повторити
zh_hans: 重做

source: Redo the last undone queue change.
ar: أعِد آخر تغيير تم التراجع عنه في قائمة الانتظار.
cs: Znovu opakovat poslední změnu fronty.
da: Gentag den sidste fortrudte køændring.
de: Wiederhole die zuletzt rückgängig gemachte Änderung an der Warteschlange.
el: Επανάληψη της τελευταίας μη αποδεκτής αλλαγής ουράς.
es: Rehace el último cambio deshecho de la cola.
fi: Tee viimeisin peruttu jonon muutos.
fr: Rétablissez le dernier changement annulé de la file d'attente.
id: Ulangi perubahan antrean terakhir yang dibatalkan.
it: Ripristina l'ultima modifica alla coda annullata.
ja: 最後の取り消しキューの変更をやり直します。
ko: 마지막으로 실행 취소한 대기열 변경을 다시 적용합니다.
nl: Voer de laatst ongedaan gemaakte wijziging in de wachtrij opnieuw uit.
no: Gjør om den siste uskadede køen endring.
pl: Ponów ostatnią cofniętą zmianę w kolejce.
pt: Refaça a última alteração anulada da fila.
pt_br: Refazer a última alteração desfeita na fila.
ro: Refă ultima schimbare în coada de așteptare.
ru: Повторите последнее отменённое изменение в очереди.
sv: Gör om den senast ångrade köändringen.
tr: Son geri alınan kuyruk değişikliğini yinele.
uk: Повторіть останню скасовану зміну черги.
zh_hans: 重做最后一次撤消队列更改。

source: Refine
ar: تحسين
cs: Upřesnit
da: Præciser
de: Verfeinern
el: Βελτίωση
es: Refinar
fi: Tarkenna
fr: Affiner
id: Sempurnakan
it: Affina
ja: リファイン
ko: 다듬기
nl: Verfijn
no: Raffiner
pl: Dopracuj
pt: Refinar
pt_br: Refinar
ro: Rafinează
ru: Улучшить
sv: Förfina
tr: İyileştir
uk: Удосконалити
zh_hans: 精度

source: Refine Playlist
ar: تحسين قائمة التشغيل
cs: Upřesnit playlist
da: Præcisér Spilleliste
de: Playlist verfeinern
el: Βελτίωση Λίστας Αναπαραγωγής
es: Refinar playlist
fi: Tarkenna Soittolistaa
fr: Affiner la playlist
id: Sempurnakan Daftar Putar
it: Affina playlist
ja: プレイリストを絞り込みます
ko: 재생목록 다듬기
nl: Afspeellijst verfijnen
no: Forbedre Spilleliste
pl: Dopracuj playlistę
pt: Refinar lista de reprodução
pt_br: Refinar playlist
ro: Rafinează lista de redare
ru: Улучшить плейлист
sv: Förfina spellista
tr: Çalma Listesini İyileştir
uk: Удосконалити плейлист
zh_hans: 优化播放列表

source: Refresh
ar: تحديث
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Actualiser
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로고침
nl: Ververs
no: Oppdater
pl: Odśwież
pt: Atualizar
pt_br: atualizar
ro: Împrospătează
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
zh_hans: 刷新
